[[],{"id_wisata":"1","lat":"-7.296509","lng":"112.738642","category":"Wisata Alam","wisata":"Kebun Binatang Surabaya","keterangan":"Buka setiap hari Senin-Sabtu : 08.00 - 14.00. Icon wisata Surabaya dengan aneka satwanya.","fasilitas":"","alamat":"Jl. Setail No. 1, Surabaya, Jawa Timur 60291","pic":"d3673-208379_kebun-binatang-surabaya-kbs-_663_382.jpg"},{"id_wisata":"2","lat":"-7.301126","lng":"112.737539","category":"Wisata Kuliner","wisata":"Sego Sambel Mak Yeye Iwak Pe","keterangan":"Sambel e Mak Nyuzz.. Buka Jam 22.00 - 04.00.. Jangan terlambat biar ga antri..","fasilitas":"","alamat":"Jl. Jagir Wonokromo Wetan (Ngarep Toko Pendowo)","pic":"3994e-2011-04-17-21.48.37.jpg"},{"id_wisata":"4","lat":"-7.291337","lng":"112.739442","category":"Wisata Buatan","wisata":"Taman Bungkul","keterangan":"Taman Bungkul berlokasi di Jalan Raya Darmo Surabaya, taman ini terletak di area sekitar 900 meter persegi dan dilengkapi dengan fasilitas pendukung seperti amfiteater dengan diameter 33 M, jogging track, taman bermain anak-anak dan lahan untuk papan luncur. Selain itu, taman ini juga difasilitasi dengan akses internet nirkabel.","fasilitas":"","alamat":"jl raya darmo surabaya","pic":"674b7-bungkul.jpg"},{"id_wisata":"5","lat":"-7.327567","lng":"112.731191","category":"Wisata Buatan","wisata":"Taman Pelangi","keterangan":"aman Pelangi Surabaya terletak di Jl. A. Yani, merupakan ruang terbuka hijau merangkap ruang publik yang ada di Surabaya. Sering kali setiap ke Surabaya saya melewati taman ini dan baru tahu namanya ketika bertemu janji dengan beberapa kawan disini. Menemukan Taman Pelangi cukup mudah karena hampir semua angkutan umum dalam kota melewati taman ini. Untuk mengenalinya, perhatikan saja tiang putih berjajar yang ditata serupa gelombang yang cukup menarik perhatian bagi yang melewatinya. ","fasilitas":"","alamat":"jl A yani Surabaya","pic":"327ce-taman-pelangi.jpg"},{"id_wisata":"6","lat":"-7.285468","lng":"112.633019","category":"Wisata Buatan","wisata":"Ciputra Water Park","keterangan":"Ciputra Waterpark adalah wana wisata air terbesar di Indonesia dan bahkan di Asia Tenggara. Terletak di Surabaya Barat, dan itu dibangun oleh Perusahaan Ciputra Grup di area Citraland.Ciputra Waterpark di buka setiap hari selasa sampai Jumat mulai pukul 14.00-19.00, sedangkan pada akhir pekan dan hari libur dibuka lebih awal dari jam 8.00-20.00. Terdapat beberapa paket yang bisa dipilih oleh pengunjung, dimana setiap wahana menampilkan atraksi wahana yang menarik dan menggunakan tehnologi tinggi. Ditambah lagi, keamanan dari Waterpark ini sudah jelas terbukti, sehingga pengunjung tidak perlu khawatir.","fasilitas":"","alamat":"Citraland Surabaya","pic":"97374-ciputra-water-park.jpg"},{"id_wisata":"7","lat":"-7.336432","lng":"112.714951","category":"Wisata Religi","wisata":"Masjid Akbar Surabaya","keterangan":"Masjid Nasional Al Akbar (atau biasa disebut Masjid Agung Surabaya) ialah masjid terbesar kedua di Indonesia yang berlokasi di Kota Surabaya, Jawa Timur setelah Masjid Istiqlal di Jakarta. Posisi masjid ini berada di samping Jalan Tol Surabaya-Porong. Ciri yang mudah dilihat adalah kubahnya yang besar didampingi 4 kubah kecil yang berwarna biru. Serta memiliki satu menara yang tingginya 99 meter.  Masjid Nasional Al-Akbar Surabaya dibangun sejak tanggal 4 Agustus 1995, atas gagasan Wali Kota Surabaya saat itu, H. Soenarto Soemoprawiro. Pembangunan Masjid ini ditandai dengan peletakan batu pertama oleh Wakil Presiden RI Try Sutrisno. Namun karena krisis moneter pembangunannya dihentikan sementara waktu. Tahun 1999, masjid ini dibangun lagi dan selesai tahun 2001. Pada 10 November 2000, Masjid ini diresmikan oleh Presiden RI KH. Abdurrahman Wahid.","fasilitas":"","alamat":"jl masjid al akbar timur pagesangan surabaya","pic":"2d838-masjidalakbar.jpg"},{"id_wisata":"8","lat":"-7.229866","lng":" 112.742626","category":"Wisata Religi","wisata":"Makam Sunan Ampel","keterangan":"sunan ampel adalah salah satu tokoh penyebar agama islam disurabaya ","fasilitas":"","alamat":"jl pertukangan 1 semampir surabaya","pic":"c7545-ampel.jpg"},{"id_wisata":"9","lat":"-7.247223","lng":"112.802102","category":"Wisata Religi","wisata":"Klenteng Sanggar Agung Kenjeran","keterangan":"Kelenteng Sanggar Agung atau Klenteng Hong San Tang adalah sebuah klenteng di Kota Surabaya. Alamatnya berada di Jalan Sukolilo Nomor 100, Pantai Ria Kenjeran, Surabaya. Kuil ini, selain menjadi tempat ibadah bagi pemeluk Tridharma, juga menjadi tempat tujuan wisata bagi para wisatawan. Klenteng ini dibuka pada tahun 1999.  Ciri khas dari klenteng ini adalah sebuah patung Kwan Im setinggi 20 meter yang terletak di tepi laut. Klenteng ini dipersembahkan kepada Nan Hai Guan Shi Yin Pu Sa atau Bodhisatwa Kwan Im Laut Selatan. Patung ini dibangun setelah seorang karyawan Sanggar Agung melihat sesosok wanita berjubah putih berjalan di atas air pada saat ia sedang menutup Klenteng di malam hari. Penampakan tersebut dipercaya sebagai penampakan Kwan Im sendiri. Ikon lain dari Sanggar Agung adalah patung Phra Phrom raksasa berlapis emas.","fasilitas":"","alamat":"jl pantai ria kenjeran ","pic":"2cd31-berwisata-di-klenteng-sanggar-agung-surabaya3.jpg"},{"id_wisata":"10","lat":"-7.231681","lng":"112.721442","category":"Wisata Religi","wisata":"Pura Agung Jagad Karana","keterangan":"Pura Agung Jagat Karana adalah tempat ibadah untuk umat Hindu yang berada di Surabaya. Pura ini diresmikan pertama kali oleh Kepala Staf KODAMAR V Komodor Laut R. Sahiran pada tanggal 29 November 1969, tepatnya pada hari Saraswati.  Pura ini terletak di jalan Lumba-Lumba No. 1 Surabaya. Pura ini telah mengalami pemugaran dan diresmikan penggunaannya pada tanggal 26 Sepetember 1987. Di atas pura tersebut tertulis sebuah prasasti berbunyi :  Karya Agung Lenteg Linggih Pura Agung Jagat Karana Saniscara Umanis Watugunung tang . ping 3 sasih kapat 1909 C Bale manusya yadnya  Jadwal Persembahyangan di Pura Jagat Karana adalah:  Hari Raya Galungan dan Kuningan mulai jam 17.00 WIB Hari Raya Saraswati dan Piodalan mulai jam 17.00 WIB Hari Purnama dan Tilem mulai jam 17.30 WIB Hari Raya Nyepi : Melasti mulai jam 12.00 WIB Pecaruan dan Pengerupukan mulai jam 08.00 WIB","fasilitas":"","alamat":"krebangan Surabaya","pic":"bc491-pura.jpg"},{"id_wisata":"11","lat":"-7.251482","lng":"112.762786","category":"Wisata Religi","wisata":"Masjid Cheng Ho","keterangan":"Masjid Cheng Ho, terletak di Jalan Gading Surabaya. Masjid ini memiliki arsitektur oriental dengan permainan dan sentuhan seni tingkat tinggi di sana sininya, dimana melambangkan akulturasi budaya Cina, Jawa dan Islam. Akulturasi tersebut dituangkan dalam warna campuran antara hijau, beralih ke kuning dan merah.","fasilitas":"","alamat":"jl dharmawangsa surabaya","pic":"0ae6d-mesjid-cheng-hoo.jpeg"},{"id_wisata":"12","lat":"-7.230451","lng":"112.734307","category":"Wisata Sejarah","wisata":"House Of Sampoerna","keterangan":"Rumah tua Sampoerna terletak di pusat kota Surabaya. Tepatnya berada di Jalan Taman Sampoerna No.6, Krembangan, Pabean Cantikan, Surabaya. Bangunan ini dibangun pada tahun 1862 dan awalnya menjadi sebuah panti asuhan yang dikelola oleh Belanda. Salah satu anak yatim, Liem Seeng Tee, membeli bangunan bergaya kolonial Belanda pada tahun 1932 untuk digunakan sebagai perusahaan besar yang memproduksi rokok.","fasilitas":"","alamat":"taman sampoerna 06 surabaya","pic":"0c641-museum-house-of-sampoerna.jpg"},{"id_wisata":"13","lat":"-7.265260","lng":"112.750325","category":"Wisata Sejarah","wisata":"Monumen Kapal Selam","keterangan":"Monumen Kapal Selam (Monkasel) adalah sebuah monumen Kapal Selam terbesar di kawasan Asia, yang dibangun di sisi sungai Kalimas, Surabaya. Monumen ini dibangun dengan ide para sesepuh Kapal Selam dari Angkatan Laut.","fasilitas":"","alamat":"jl pemuda no 39,genteng surabaya","pic":"cc2d4-monkassel.jpg"},{"id_wisata":"14","lat":"-7.291181","lng":"112.721112","category":"Wisata Sejarah","wisata":"Gedun Juang 45","keterangan":"Gedung Juang DHD 45 berlokasi di Jl.Mayjen Sungkono, dalam wilayah Surabaya Barat yang diresmikan oleh Presiden Soeharto pada tanggal 17 April 1993. Selain berfungsi kantor Dewan Harian Daerah 45 Provinsi Jawa Timur juga sebagai pendukung keberadaan organisasi ini dalam usahanya mengumpulkan data otentik yang berkaitan dengan sejarah perjuangan bangsa dan mempertahankan identitas Surabaya sebagai kota Pahlawan, yang sangat penting dalam menampilkan jiwa semangat dan nilai 45. Gedung ini terdiri dari 3 lantai, pada lantai 1 merupakan ruang utama atau lobi untuk menerima tamu-tamu penting. Di tengah ruangan berdiri patung Kolonel Sungkono yang berjuang pada masa revolusi dan akhirnya menjadi pimpinan Angkatan Bersenjata divisi Jawa Timur dengan jabatan terakhir Kolonel Jendral. .Sisi kiri dan kanan ruang utama disediakan ruangan untuk eksebisi maupun kegiatan lainnya. Pada lantai 3 dengan kapasitas 1000 orang dapat digunakan untuk pesta perkawinan atau resepsi , seminar, konferensi dan l","fasilitas":"","alamat":"jl mayjend sungkono 106 surabaya","pic":"4b1dc-gedung-juang.jpg"},{"id_wisata":"15","lat":"-7.245578","lng":"112.737886","category":"Wisata Sejarah","wisata":"Tugu Pahlawan","keterangan":"Tugu Pahlawan adalah sebuah monumen yang menjadi markah tanah Kota Surabaya. Monumen ini setinggi 41,15 meter berbentuk lingga atau paku terbalik. Tubuh monumen berbentuk lengkungan-lengkungan (Canalures) sebanyak 10 lengkungan, dan terbagi atas 11 ruas. Tinggi, ruas, dan canalures mengandung makna tanggal 10, bulan 11, tahun 1945. Suatu tanggal bersejarah, bukan hanya bagi penduduk Kota Surabaya, tetapi juga bagi seluruh Rakyat Indonesia. Tugu Pahlawan dibangun untuk memperingati peristiwa Pertempuran 10 November 1945 di Surabaya, dimana arek-arek Suroboyo berjuang melawan pasukan Sekutu bersama Belanda yang hendak menjajah kembali Indonesia. Monumen Tugu Pahlawan menjadi pusat perhatian setiap tanggal 10 November mengenang peristiwa pada tahun 1945 ketika banyak pahlawan yang gugur dalam perang kemerdekaan","fasilitas":"","alamat":"jl pahlawan,bubutan surabaya","pic":"4e67d-tp-3.jpg"},{"id_wisata":"16","lat":"-7.264236","lng":"112.745550","category":"Wisata Sejarah","wisata":"Jalesveva Jayamahe","keterangan":"Monumen Jalesveva Jayamahe atau Monjaya adalah sebuah monumen yang terletak di Kota Surabaya, Jawa Timur. Monumen ini menggambarkan sosok Perwira TNI Angkatan Laut berbusana Pakaian Dinas Upacara (PDU) lengkap dengan pedang kehormatan yang sedang menerawang ke arah laut, serasa siap menantang gelombang dan badai di lautan, begitu pula yang ingin di perlihatkan bahwa angkatan laut Indonesia siap berjaya. Patung tersebut berdiri di atas bangunan dan tingginya mencapai 30,6 meter. Monumen Jalesveva Jayamahe menggambarkan generasi penerus bangsa yang yakin dan optimis untuk mencapai cita-cita bangsa Indonesia","fasilitas":"","alamat":"jalan taruna 1 ujung tanjung perak surabaya","pic":"1f976-monumenjalesvevajayamahemonjaya_surabaya_316.jpg"},{"id_wisata":"17","lat":"-7.259867","lng":"112.744218","category":"Wisata Religi","wisata":"Sate Klopo Ondomohen","keterangan":"Salah satu kuliner Surabaya yang direkomendasikan orang ke saya untuk \"harus\" mencicipinya adalah Sate Klopo Ondomohen. Mari kita coba... Ternyata Sate Klopo adalah sate daging (sapi atau ayam) yang dibalut dengan parutan kelapa, baru dibakar diatas bara api. Dagingnya empuk tanda pengolahannya yang mumpuni. Dan yang bikin beda tentu kelapanya, perkawinan antara aroma daging dengan parutan kelapa ini ternyata menambahkan sensasi gurih yang tidak ditemui di gagrak sate jenis yang lain. Belum lagi guyuran bumbu kacang yang manis plus nasi pulen hangat dengan taburan serundeng diatasnya menjadikan satu porsi Sate Klopo ini layak mendapat acungan jempol. Jossss....","fasilitas":"","alamat":"jl walikota mustajab 36 surabaya","pic":"f3515-sate-klopo.jpg"},{"id_wisata":"18","lat":"-7.263448","lng":"12.746662","category":"Wisata Kuliner","wisata":"Ice Cream Zangrandi","keterangan":"Zangrandi Ice Cream merupakan restoran es krim yang didirikan oleh orang Italia. Zangrandi didirikan oleh Renato Zangrandi yang berasal dari Italia pada tahun 1930. Es krim ini populer di kota Pahlawan sejak jaman penjajahan Belanda dan menjadi favorit banyak kalangan sejak masa itu","fasilitas":"","alamat":"jl pemuda surabaya","pic":"30aff-es-krim1.jpg"},{"id_wisata":"19","lat":"-7.258949","lng":"112.731549","category":"Wisata Kuliner","wisata":"Mie Pecun","keterangan":"Mie Pecun, kedai mie yang satu ini memang sangat unik dengan memberikan nama \"Pecun\" yang umumnya dikonotasikan sebagai hal yang negatif. Tapi jangan salah sangka dulu, kedai ini tidak menjual \"jajanan\" para lelaki hidung belang. \"Pecun\" disini merupakan singakatan dari \"Pedas Bebas Racun\".  Menu yang disedikan oleh kedai mie yang satu ini sebenarnya hanyalah mie instan biasa. Namun pemilik kedai sepertinya cukup kreatif dengan memberikan berbagai variasi. Seperti halnya mie instan biasanya, menu mie tersedia dalam jenis goreng atau rebus.   Penamaan menu-menu makanan disini juga menurut saya sangat kreatif. Misalnya untuk varian mie goreng diberi nama Pecun Maniac, Pecun Bahenol, Pecun Senggol Telor, dan Pecun Bugil. Sedangkan untuk varian mie rebus diberi nama seperti Pecun Mletek Suwek, Pecun Gatal, Pecun Beceks, dan Pecun Klomoh.","fasilitas":"","alamat":"jl anjasmoro sawahan surabaya","pic":"9b831-pecun.jpg"},{"id_wisata":"20","lat":"-7.275856","lng":"112.802685","category":"Wisata Kuliner","wisata":"Food Festival","keterangan":"FoodFest menyidiakan berbagai macam pilihan rumah makan & makanan dengan harga yang terjangkau. Mulai dari masakan khas Surabaya hingga Chines Food. Selain menyediakan pilihan makanan yang maknyus, FoodFest juga menyediakan stan-stan jajanan yang tidak kalah maknyusnya. Yang tidak kalah serunya di Food Festival ini sering didakan festival-festival makanan. Contohnya saja Festival Duren Durian dan yang baru-baru ini Festival Sate. Food Festival ini sangat cocok untuk tempat hang out bersama keluarga atau bersama teman-teman. Bagi yang membawa anak-anak tidak perlu khawatir. Food Festival juga menyediakan hiburan dan permainan untuk anak-anak kecil.","fasilitas":"","alamat":" Jalan Kejawan Putih Tambak 22 Surabaya","pic":"88fe0-fodfas.jpg"},{"id_wisata":"21","lat":"-7.295263","lng":"112.781262","category":"Wisata Kuliner","wisata":"Soto Cak Har","keterangan":"Soto Ayam Lamongan Cak Har ini buka mulai pukul 10.00-22.00 WIB.Tempat makan ini tidak pernah sepi pengunjung dan sangat luas&bersih.  Harga Soto ini terjangkau,hanya 12.000 per porsi. Cukup murah kan :D apalagi kalo mau nambah jeroan, tulang ayam, telur muda disini semuanya tetap dihitung Rp 12.000 per porsi alias GRATIS buat tambahannya.","fasilitas":"","alamat":"Jl. DR.Ir.H.Soekarno (MERR) Surabaya","pic":"d2fbd-ck-har.jpg"},{"id_wisata":"22","lat":"-7.288948","lng":"112.734387","category":"Wisata Kuliner","wisata":"Rujak Cingur Ahmad Jais","keterangan":"Kalau teringat dengan rujak cingur pasti akan teringat juga dengan kota Surabaya yang merupakan daerah asalnya. Tidak hanya di Surabaya, rujak cingur bisa dengan mudah ditemukan di sebagian besar daerah Jawa Timur pada umumnya. Tapi untuk kali ini Saya bersama tim wisatakuliner.com sengaja ingin menikmati rujak cingur di Kota Surabaya. Sebut saja Rujak Cingur Ahmad Jais, rujak cingur yang satu ini bisa dikatakan sebagai rujak yang paling eksklusif se-Indonesia, atau mungkin di seluruh dunia. Kenapa Saya bisa bilang demikian? Karena dilihat dari harganya saja sangat jauh berbeda dengan rujak cingur yang sering kita jumpai, seporsi rujak cingurnya dibandrol 45ribu rupiah. Dari tahun-tahun awal dirintisnya usaha ini, harganya memang jauh diatas rata-rata.","fasilitas":"","alamat":"JL. Ahmad Jais No.40, Wonokromo Surabaya","pic":"32f87-rujak-cingur-ahmad-jais.jpg"},{"id_wisata":"23","lat":"-7.306495","lng":"112.823269","category":"Wisata Alam","wisata":"Hutan Mangroove","keterangan":"Surabaya patut berbangga karena memiliki Hutan Mangrove Wonorejo karena sebagai salah kota kota besar di Indonesia, kota Surabaya masih tetap memperhatikan pelestarian lingkungan. Di pihak lain, dengan adanya hutan Mangrove ini kota Surabaya juga ikut terselamatkan dari bahaya erosi dan banjir terutama di bulan-bulan pasang pantai. Hutan Mangrove Wonorejo, di Pantai Timur Surabaya (Pamurbaya), yang masih dalam tahap pengembangan oleh pemerintah kota ini, selain difungsikan sebagai bendungan juga dapat dimanfaatkan sebagai wisata air dan ekowisata. Dengan pengembangan berkelanjutan oleh pemkot Surabaya, hutan Mangrove Wonorejo ini seringkali menjadi salah satu pilihan favorit wisatawan domestik maupun internasional.","fasilitas":"","alamat":"jl raya wonorejo 1 rungkut Surabaya","pic":"9ee02-mangroove.jpg"},{"id_wisata":"24","lat":"-7.248180","lng":"112.800472","category":"Wisata Alam","wisata":"Pantai Ria Kenjeran","keterangan":"Pantai Kenjeran terletak di kecamatan Kenjeran di timur Surabaya, sekitar 9 Km dari pusat kota. Pantai Kenjeran terbagi menjadi dua pantai, mereka Pantai Kenjeran Lama dan Baru  Kegiatan yang dapat dilakukan di Pantai Kenjeran Lama adalah menikmati panorama pantai, memancing, berlayar, dan membeli ikan laut. Sementara kegiatan di New Kenjeran Beach biada digunakan untuk kegiatan olahraga, seperti, Tenis, Balap Motor, Pacuan kuda,, Berenang, Memancing, Taman Bermain, dan tempat ibadah.","fasilitas":"","alamat":"jl Sukolilo no 100 Kenjeran Surabaya","pic":"e0f34-pantai-kenjeran.jpg"}]