[[],{"id_wisata":"4","category":"Wisata Buatan","lat":"-7.291337","lng":"112.739442","wisata":"Taman Bungkul","keterangan":"Taman Bungkul berlokasi di Jalan Raya Darmo Surabaya, taman ini terletak di area sekitar 900 meter persegi dan dilengkapi dengan fasilitas pendukung seperti amfiteater dengan diameter 33 M, jogging track, taman bermain anak-anak dan lahan untuk papan luncur. Selain itu, taman ini juga difasilitasi dengan akses internet nirkabel.","fasilitas":"","alamat":"jl raya darmo surabaya","pic":"674b7-bungkul.jpg"},{"id_wisata":"5","category":"Wisata Buatan","lat":"-7.327567","lng":"112.731191","wisata":"Taman Pelangi","keterangan":"aman Pelangi Surabaya terletak di Jl. A. Yani, merupakan ruang terbuka hijau merangkap ruang publik yang ada di Surabaya. Sering kali setiap ke Surabaya saya melewati taman ini dan baru tahu namanya ketika bertemu janji dengan beberapa kawan disini. Menemukan Taman Pelangi cukup mudah karena hampir semua angkutan umum dalam kota melewati taman ini. Untuk mengenalinya, perhatikan saja tiang putih berjajar yang ditata serupa gelombang yang cukup menarik perhatian bagi yang melewatinya. ","fasilitas":"","alamat":"jl A yani Surabaya","pic":"327ce-taman-pelangi.jpg"},{"id_wisata":"6","category":"Wisata Buatan","lat":"-7.285468","lng":"112.633019","wisata":"Ciputra Water Park","keterangan":"Ciputra Waterpark adalah wana wisata air terbesar di Indonesia dan bahkan di Asia Tenggara. Terletak di Surabaya Barat, dan itu dibangun oleh Perusahaan Ciputra Grup di area Citraland.Ciputra Waterpark di buka setiap hari selasa sampai Jumat mulai pukul 14.00-19.00, sedangkan pada akhir pekan dan hari libur dibuka lebih awal dari jam 8.00-20.00. Terdapat beberapa paket yang bisa dipilih oleh pengunjung, dimana setiap wahana menampilkan atraksi wahana yang menarik dan menggunakan tehnologi tinggi. Ditambah lagi, keamanan dari Waterpark ini sudah jelas terbukti, sehingga pengunjung tidak perlu khawatir.","fasilitas":"","alamat":"Citraland Surabaya","pic":"97374-ciputra-water-park.jpg"}]