[[],{"id_wisata":"2","category":"Wisata Kuliner","lat":"-7.301126","lng":"112.737539","wisata":"Sego Sambel Mak Yeye Iwak Pe","keterangan":"Sambel e Mak Nyuzz.. Buka Jam 22.00 - 04.00.. Jangan terlambat biar ga antri..","fasilitas":"","alamat":"Jl. Jagir Wonokromo Wetan (Ngarep Toko Pendowo)","pic":"3994e-2011-04-17-21.48.37.jpg"},{"id_wisata":"18","category":"Wisata Kuliner","lat":"-7.263448","lng":"12.746662","wisata":"Ice Cream Zangrandi","keterangan":"Zangrandi Ice Cream merupakan restoran es krim yang didirikan oleh orang Italia. Zangrandi didirikan oleh Renato Zangrandi yang berasal dari Italia pada tahun 1930. Es krim ini populer di kota Pahlawan sejak jaman penjajahan Belanda dan menjadi favorit banyak kalangan sejak masa itu","fasilitas":"","alamat":"jl pemuda surabaya","pic":"30aff-es-krim1.jpg"},{"id_wisata":"19","category":"Wisata Kuliner","lat":"-7.258949","lng":"112.731549","wisata":"Mie Pecun","keterangan":"Mie Pecun, kedai mie yang satu ini memang sangat unik dengan memberikan nama \"Pecun\" yang umumnya dikonotasikan sebagai hal yang negatif. Tapi jangan salah sangka dulu, kedai ini tidak menjual \"jajanan\" para lelaki hidung belang. \"Pecun\" disini merupakan singakatan dari \"Pedas Bebas Racun\".  Menu yang disedikan oleh kedai mie yang satu ini sebenarnya hanyalah mie instan biasa. Namun pemilik kedai sepertinya cukup kreatif dengan memberikan berbagai variasi. Seperti halnya mie instan biasanya, menu mie tersedia dalam jenis goreng atau rebus.   Penamaan menu-menu makanan disini juga menurut saya sangat kreatif. Misalnya untuk varian mie goreng diberi nama Pecun Maniac, Pecun Bahenol, Pecun Senggol Telor, dan Pecun Bugil. Sedangkan untuk varian mie rebus diberi nama seperti Pecun Mletek Suwek, Pecun Gatal, Pecun Beceks, dan Pecun Klomoh.","fasilitas":"","alamat":"jl anjasmoro sawahan surabaya","pic":"9b831-pecun.jpg"},{"id_wisata":"20","category":"Wisata Kuliner","lat":"-7.275856","lng":"112.802685","wisata":"Food Festival","keterangan":"FoodFest menyidiakan berbagai macam pilihan rumah makan & makanan dengan harga yang terjangkau. Mulai dari masakan khas Surabaya hingga Chines Food. Selain menyediakan pilihan makanan yang maknyus, FoodFest juga menyediakan stan-stan jajanan yang tidak kalah maknyusnya. Yang tidak kalah serunya di Food Festival ini sering didakan festival-festival makanan. Contohnya saja Festival Duren Durian dan yang baru-baru ini Festival Sate. Food Festival ini sangat cocok untuk tempat hang out bersama keluarga atau bersama teman-teman. Bagi yang membawa anak-anak tidak perlu khawatir. Food Festival juga menyediakan hiburan dan permainan untuk anak-anak kecil.","fasilitas":"","alamat":" Jalan Kejawan Putih Tambak 22 Surabaya","pic":"88fe0-fodfas.jpg"},{"id_wisata":"21","category":"Wisata Kuliner","lat":"-7.295263","lng":"112.781262","wisata":"Soto Cak Har","keterangan":"Soto Ayam Lamongan Cak Har ini buka mulai pukul 10.00-22.00 WIB.Tempat makan ini tidak pernah sepi pengunjung dan sangat luas&bersih.  Harga Soto ini terjangkau,hanya 12.000 per porsi. Cukup murah kan :D apalagi kalo mau nambah jeroan, tulang ayam, telur muda disini semuanya tetap dihitung Rp 12.000 per porsi alias GRATIS buat tambahannya.","fasilitas":"","alamat":"Jl. DR.Ir.H.Soekarno (MERR) Surabaya","pic":"d2fbd-ck-har.jpg"},{"id_wisata":"22","category":"Wisata Kuliner","lat":"-7.288948","lng":"112.734387","wisata":"Rujak Cingur Ahmad Jais","keterangan":"Kalau teringat dengan rujak cingur pasti akan teringat juga dengan kota Surabaya yang merupakan daerah asalnya. Tidak hanya di Surabaya, rujak cingur bisa dengan mudah ditemukan di sebagian besar daerah Jawa Timur pada umumnya. Tapi untuk kali ini Saya bersama tim wisatakuliner.com sengaja ingin menikmati rujak cingur di Kota Surabaya. Sebut saja Rujak Cingur Ahmad Jais, rujak cingur yang satu ini bisa dikatakan sebagai rujak yang paling eksklusif se-Indonesia, atau mungkin di seluruh dunia. Kenapa Saya bisa bilang demikian? Karena dilihat dari harganya saja sangat jauh berbeda dengan rujak cingur yang sering kita jumpai, seporsi rujak cingurnya dibandrol 45ribu rupiah. Dari tahun-tahun awal dirintisnya usaha ini, harganya memang jauh diatas rata-rata.","fasilitas":"","alamat":"JL. Ahmad Jais No.40, Wonokromo Surabaya","pic":"32f87-rujak-cingur-ahmad-jais.jpg"}]