[[],{"id_wisata":"12","category":"Wisata Sejarah","lat":"-7.230451","lng":"112.734307","wisata":"House Of Sampoerna","keterangan":"Rumah tua Sampoerna terletak di pusat kota Surabaya. Tepatnya berada di Jalan Taman Sampoerna No.6, Krembangan, Pabean Cantikan, Surabaya. Bangunan ini dibangun pada tahun 1862 dan awalnya menjadi sebuah panti asuhan yang dikelola oleh Belanda. Salah satu anak yatim, Liem Seeng Tee, membeli bangunan bergaya kolonial Belanda pada tahun 1932 untuk digunakan sebagai perusahaan besar yang memproduksi rokok.","fasilitas":"","alamat":"taman sampoerna 06 surabaya","pic":"0c641-museum-house-of-sampoerna.jpg"},{"id_wisata":"13","category":"Wisata Sejarah","lat":"-7.265260","lng":"112.750325","wisata":"Monumen Kapal Selam","keterangan":"Monumen Kapal Selam (Monkasel) adalah sebuah monumen Kapal Selam terbesar di kawasan Asia, yang dibangun di sisi sungai Kalimas, Surabaya. Monumen ini dibangun dengan ide para sesepuh Kapal Selam dari Angkatan Laut.","fasilitas":"","alamat":"jl pemuda no 39,genteng surabaya","pic":"cc2d4-monkassel.jpg"},{"id_wisata":"14","category":"Wisata Sejarah","lat":"-7.291181","lng":"112.721112","wisata":"Gedun Juang 45","keterangan":"Gedung Juang DHD 45 berlokasi di Jl.Mayjen Sungkono, dalam wilayah Surabaya Barat yang diresmikan oleh Presiden Soeharto pada tanggal 17 April 1993. Selain berfungsi kantor Dewan Harian Daerah 45 Provinsi Jawa Timur juga sebagai pendukung keberadaan organisasi ini dalam usahanya mengumpulkan data otentik yang berkaitan dengan sejarah perjuangan bangsa dan mempertahankan identitas Surabaya sebagai kota Pahlawan, yang sangat penting dalam menampilkan jiwa semangat dan nilai 45. Gedung ini terdiri dari 3 lantai, pada lantai 1 merupakan ruang utama atau lobi untuk menerima tamu-tamu penting. Di tengah ruangan berdiri patung Kolonel Sungkono yang berjuang pada masa revolusi dan akhirnya menjadi pimpinan Angkatan Bersenjata divisi Jawa Timur dengan jabatan terakhir Kolonel Jendral. .Sisi kiri dan kanan ruang utama disediakan ruangan untuk eksebisi maupun kegiatan lainnya. Pada lantai 3 dengan kapasitas 1000 orang dapat digunakan untuk pesta perkawinan atau resepsi , seminar, konferensi dan l","fasilitas":"","alamat":"jl mayjend sungkono 106 surabaya","pic":"4b1dc-gedung-juang.jpg"},{"id_wisata":"15","category":"Wisata Sejarah","lat":"-7.245578","lng":"112.737886","wisata":"Tugu Pahlawan","keterangan":"Tugu Pahlawan adalah sebuah monumen yang menjadi markah tanah Kota Surabaya. Monumen ini setinggi 41,15 meter berbentuk lingga atau paku terbalik. Tubuh monumen berbentuk lengkungan-lengkungan (Canalures) sebanyak 10 lengkungan, dan terbagi atas 11 ruas. Tinggi, ruas, dan canalures mengandung makna tanggal 10, bulan 11, tahun 1945. Suatu tanggal bersejarah, bukan hanya bagi penduduk Kota Surabaya, tetapi juga bagi seluruh Rakyat Indonesia. Tugu Pahlawan dibangun untuk memperingati peristiwa Pertempuran 10 November 1945 di Surabaya, dimana arek-arek Suroboyo berjuang melawan pasukan Sekutu bersama Belanda yang hendak menjajah kembali Indonesia. Monumen Tugu Pahlawan menjadi pusat perhatian setiap tanggal 10 November mengenang peristiwa pada tahun 1945 ketika banyak pahlawan yang gugur dalam perang kemerdekaan","fasilitas":"","alamat":"jl pahlawan,bubutan surabaya","pic":"4e67d-tp-3.jpg"},{"id_wisata":"16","category":"Wisata Sejarah","lat":"-7.264236","lng":"112.745550","wisata":"Jalesveva Jayamahe","keterangan":"Monumen Jalesveva Jayamahe atau Monjaya adalah sebuah monumen yang terletak di Kota Surabaya, Jawa Timur. Monumen ini menggambarkan sosok Perwira TNI Angkatan Laut berbusana Pakaian Dinas Upacara (PDU) lengkap dengan pedang kehormatan yang sedang menerawang ke arah laut, serasa siap menantang gelombang dan badai di lautan, begitu pula yang ingin di perlihatkan bahwa angkatan laut Indonesia siap berjaya. Patung tersebut berdiri di atas bangunan dan tingginya mencapai 30,6 meter. Monumen Jalesveva Jayamahe menggambarkan generasi penerus bangsa yang yakin dan optimis untuk mencapai cita-cita bangsa Indonesia","fasilitas":"","alamat":"jalan taruna 1 ujung tanjung perak surabaya","pic":"1f976-monumenjalesvevajayamahemonjaya_surabaya_316.jpg"}]