[[],{"id_wisata":"7","category":"Wisata Religi","lat":"-7.336432","lng":"112.714951","wisata":"Masjid Akbar Surabaya","keterangan":"Masjid Nasional Al Akbar (atau biasa disebut Masjid Agung Surabaya) ialah masjid terbesar kedua di Indonesia yang berlokasi di Kota Surabaya, Jawa Timur setelah Masjid Istiqlal di Jakarta. Posisi masjid ini berada di samping Jalan Tol Surabaya-Porong. Ciri yang mudah dilihat adalah kubahnya yang besar didampingi 4 kubah kecil yang berwarna biru. Serta memiliki satu menara yang tingginya 99 meter.  Masjid Nasional Al-Akbar Surabaya dibangun sejak tanggal 4 Agustus 1995, atas gagasan Wali Kota Surabaya saat itu, H. Soenarto Soemoprawiro. Pembangunan Masjid ini ditandai dengan peletakan batu pertama oleh Wakil Presiden RI Try Sutrisno. Namun karena krisis moneter pembangunannya dihentikan sementara waktu. Tahun 1999, masjid ini dibangun lagi dan selesai tahun 2001. Pada 10 November 2000, Masjid ini diresmikan oleh Presiden RI KH. Abdurrahman Wahid.","fasilitas":"","alamat":"jl masjid al akbar timur pagesangan surabaya","pic":"2d838-masjidalakbar.jpg"},{"id_wisata":"8","category":"Wisata Religi","lat":"-7.229866","lng":" 112.742626","wisata":"Makam Sunan Ampel","keterangan":"sunan ampel adalah salah satu tokoh penyebar agama islam disurabaya ","fasilitas":"","alamat":"jl pertukangan 1 semampir surabaya","pic":"c7545-ampel.jpg"},{"id_wisata":"9","category":"Wisata Religi","lat":"-7.247223","lng":"112.802102","wisata":"Klenteng Sanggar Agung Kenjeran","keterangan":"Kelenteng Sanggar Agung atau Klenteng Hong San Tang adalah sebuah klenteng di Kota Surabaya. Alamatnya berada di Jalan Sukolilo Nomor 100, Pantai Ria Kenjeran, Surabaya. Kuil ini, selain menjadi tempat ibadah bagi pemeluk Tridharma, juga menjadi tempat tujuan wisata bagi para wisatawan. Klenteng ini dibuka pada tahun 1999.  Ciri khas dari klenteng ini adalah sebuah patung Kwan Im setinggi 20 meter yang terletak di tepi laut. Klenteng ini dipersembahkan kepada Nan Hai Guan Shi Yin Pu Sa atau Bodhisatwa Kwan Im Laut Selatan. Patung ini dibangun setelah seorang karyawan Sanggar Agung melihat sesosok wanita berjubah putih berjalan di atas air pada saat ia sedang menutup Klenteng di malam hari. Penampakan tersebut dipercaya sebagai penampakan Kwan Im sendiri. Ikon lain dari Sanggar Agung adalah patung Phra Phrom raksasa berlapis emas.","fasilitas":"","alamat":"jl pantai ria kenjeran ","pic":"2cd31-berwisata-di-klenteng-sanggar-agung-surabaya3.jpg"},{"id_wisata":"10","category":"Wisata Religi","lat":"-7.231681","lng":"112.721442","wisata":"Pura Agung Jagad Karana","keterangan":"Pura Agung Jagat Karana adalah tempat ibadah untuk umat Hindu yang berada di Surabaya. Pura ini diresmikan pertama kali oleh Kepala Staf KODAMAR V Komodor Laut R. Sahiran pada tanggal 29 November 1969, tepatnya pada hari Saraswati.  Pura ini terletak di jalan Lumba-Lumba No. 1 Surabaya. Pura ini telah mengalami pemugaran dan diresmikan penggunaannya pada tanggal 26 Sepetember 1987. Di atas pura tersebut tertulis sebuah prasasti berbunyi :  Karya Agung Lenteg Linggih Pura Agung Jagat Karana Saniscara Umanis Watugunung tang . ping 3 sasih kapat 1909 C Bale manusya yadnya  Jadwal Persembahyangan di Pura Jagat Karana adalah:  Hari Raya Galungan dan Kuningan mulai jam 17.00 WIB Hari Raya Saraswati dan Piodalan mulai jam 17.00 WIB Hari Purnama dan Tilem mulai jam 17.30 WIB Hari Raya Nyepi : Melasti mulai jam 12.00 WIB Pecaruan dan Pengerupukan mulai jam 08.00 WIB","fasilitas":"","alamat":"krebangan Surabaya","pic":"bc491-pura.jpg"},{"id_wisata":"11","category":"Wisata Religi","lat":"-7.251482","lng":"112.762786","wisata":"Masjid Cheng Ho","keterangan":"Masjid Cheng Ho, terletak di Jalan Gading Surabaya. Masjid ini memiliki arsitektur oriental dengan permainan dan sentuhan seni tingkat tinggi di sana sininya, dimana melambangkan akulturasi budaya Cina, Jawa dan Islam. Akulturasi tersebut dituangkan dalam warna campuran antara hijau, beralih ke kuning dan merah.","fasilitas":"","alamat":"jl dharmawangsa surabaya","pic":"0ae6d-mesjid-cheng-hoo.jpeg"},{"id_wisata":"17","category":"Wisata Religi","lat":"-7.259867","lng":"112.744218","wisata":"Sate Klopo Ondomohen","keterangan":"Salah satu kuliner Surabaya yang direkomendasikan orang ke saya untuk \"harus\" mencicipinya adalah Sate Klopo Ondomohen. Mari kita coba... Ternyata Sate Klopo adalah sate daging (sapi atau ayam) yang dibalut dengan parutan kelapa, baru dibakar diatas bara api. Dagingnya empuk tanda pengolahannya yang mumpuni. Dan yang bikin beda tentu kelapanya, perkawinan antara aroma daging dengan parutan kelapa ini ternyata menambahkan sensasi gurih yang tidak ditemui di gagrak sate jenis yang lain. Belum lagi guyuran bumbu kacang yang manis plus nasi pulen hangat dengan taburan serundeng diatasnya menjadikan satu porsi Sate Klopo ini layak mendapat acungan jempol. Jossss....","fasilitas":"","alamat":"jl walikota mustajab 36 surabaya","pic":"f3515-sate-klopo.jpg"}]